[
  {
    "avatar": "/avatars/profile-photo-1.jpg",
    "name": "Анна Москаленко",
    "rating": "4.5",
    "description": "Мастер работала очень аккуратно и с вниманием к деталям. Предложила мне несколько вариантов дизайна ногтей, и результат приятно удивил. "
  },
  {
    "avatar": "/avatars/profile-photo-2.jpg",
    "name": "Наталья Бабак",
    "rating": "5",
    "description": "Хотелось бы выразить благодарность за приятную процедуру маникюра и высокое качество. Спасибо за ногтики и хорошее настроение."
  },
  {
    "avatar": "/avatars/profile-photo-3.jpg",
    "name": "Лилия Москаленко",
    "rating": "5",
    "description": "Педикюр прошел супер, от обработки кожи и ногтей до нанесения лака. В результате мои стопы стали невероятно ухоженными и красивыми."
  },
  {
    "avatar": "/avatars/profile-photo-4.jpg",
    "name": "Людмила Вольвач",
    "rating": "5",
    "description": "Записываюсь через инстаграмм: очень быстро и удобно. Большое спасибо за отличный маникюр. С удовольствием порекомендую знакомым!"
  },
  {
    "avatar": "/avatars/profile-photo-5.jpg",
    "name": "Елена Анищенко",
    "rating": "5",
    "description": "Педикюр был настолько приятным, что я почти забыла, что нахожусь не дома. Обработка стоп, уход за ногтями – все было просто класс!"
  },
  {
    "avatar": "/avatars/profile-photo-6.jpg",
    "name": "Юлия Шмакова",
    "rating": "4.8",
    "description": "Спасибо большое за приятный и отличный маникюр. Впечатления остались исключительно положительными. Однозначно рекомендую!"
  },
  {
    "avatar": "/avatars/client_1.jpg",
    "name": "Марина Пчелкина",
    "rating": "5",
    "description": "Хочу выразить благодарность за отличный педикюр. Вся процедура прошла просто отлично. Обязательно прийду в следующий раз!"
  },
  {
    "avatar": "/avatars/profile-photo-8.jpg",
    "name": "Анна Соцкая",
    "rating": "5",
    "description": "Спасибо большое за профессиональную процедуру!. Делала маникюр и педикюр и осталась очень довольна. Обязательно прийду еще."
  }
]
